
<script>
  export let show
  
</script>{#if show == 'intro'}
<article><h1>Вставайте, граф, вас ждут великие дела</h1>
<p>Понятие <a href="https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B0%D1%84">граф</a> неоднозначно. Это и дворянский титул, и  &quot;объект, состоящий из вершин и соединяющих их рёбер&quot;. В этом веб-проекте можно найти страницы, где оба эти значения пересекаются (<a href="#/person/aleksei_tolstoi">см. Алексей Толстой</a>): информация о выдающихся людях России, живших в эпоху русских революций 1917 г., представлена здесь в виде графических связей.</p>
<p>Изучая бурные события, происходившие в нашей стране в первые десятилетия XX века, легко запутаться в сотнях блистательных фамилий политических деятелей, полководцев, художников, литераторов, философов, предпринимателей, меценатов, многие из которых еще и совмещали в себе по нескольку перечисленных качеств.  История Серебряного века - периода не вполне совпадающего с революционными десятилетиями, но определившего те грозные события, - гигантский пласт знаний, усвоить которые полностью по силам разве что специалистам-гуманитариям. Как же быть обычным любителям литературы и истории? Как разобраться в многочисленных связях между таким большим количеством деятелей? Если вы, читатель, сталкивались с подобными затрудненями - этот небольшой сайт поможет их разрешить. Здесь взаимоотншения между выдающимися деятелями русской истории и культуры, расцвет творческих сил большинства из которых пришелся на 1910-1920-е годы, представлены в виде графов. Один щелчок мыши приведет к изображению связей выбранного человека в виде математического графа.</p>
<p>Пока здесь представлена информация лишь о паре сотен личностей нашего судьбоносного прошлого, но автор будет стремиться расширить этот список в обоих временных направлениях - как в сторону XIX в., так и в сторону XX. Хотелось бы создать и мобильную версию сайта, и коммерческую, где запросы извлекались бы из полноценной базы данных, а не из статического набора файлов, как на странице, которую вы видте перед собой сейчас. Возможно, реализовать эти цели удастся в ближайшем будущем собственными силами или <a href="#/premium">при поддержке</a> кото-нибудь из пользователей. Но пока, как говорится, &quot;я просто оставлю это здесь&quot;.</p>
<p><em>С уважением, <a href="#/contacts">автор</a>.</em></p>

</article>{:else if show == 'premium'}
<article id="premium"><h1>Приглашение в Серебряный век</h1>
<p><strong>Уважаемые любители российской истории!</strong></p>
<p>Этот небольшой проект в удобной графической форме показывает межличностые связи между выдающимися деятелями русского Серебряного века. Я создал этот сайт в свободное время для собственного удовольствия. Пока это всего лишь статическая страница, лендинг, proof of concept, но я планирую превратить его в масштабную экспертную систему, с помощью которой пользователи смогут полнее погрузиться в атмосферу той бурной эпохи, а исследователи получат новые структуры данных для написания научных работ.</p>
<p>Надеюсь, что со временем этот проект охватит более широкий период российской истории и будет содердать десятки тысяч записей о государственных и военных деятелях,  представителях науки, искусства нашей страны за период с 1870-х по 1940-е гг.</p>
<p>Если вы хотите помочь в развитии проекта - присоединяйтесь в качестве <a href="https://www.patreon.com/persons1917?fan_landing=true">спонсора на сайте Patreon</a>, разработчика, оператора баз данных. <a href="#/contacts">Email для связи здесь</a>.</p>
<p><em>С уважением, Михаил Беляков.</em></p>

</article>{/if}
<style>
  article {
      max-width: 60rem;
      padding: 1rem;
  }
  
  article p:last-child {
      text-align: right;
  }
  
  .email {
      display: flex;
      align-items: center;
      justify-content: center;
      margin-top: 2rem;
  }
  
  article h1 {
      text-align: center;
      font-size: 2rem;
  }
  
  .email span {
      font-size: 1.5rem;
  }
  
  .email span:first-child {
      margin-right: 2rem;
  }
  
  .email span:last-child {
      margin-left: 2rem;
  }
</style>