
<script>
  export let outlet, router, currentRoute
  
</script>
<article><h1>Вставайте, граф, вас ждут</h1>
<p>Понятие <a href="https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B0%D1%84">граф</a> неоднозначно. Это и дворянский титул, и  &quot;объект, состоящий из вершин и соединяющих их рёбер&quot;. В этом веб-проекте можно найти страницы, где оба эти значения пересекаются (<a href="#/person/aleksei_tolstoi">см. Алексей Толстой</a>): информация о выдающихся людях России, живших в эпоху русских революций 1917 г., представлена в виде графических связей.</p>
<p>Изучая бурные события, происходившие в нашей стране в первые десятилетия XX века легко запутаться в сотнях блистательных фамилий политических деятелей, полководцев, художников, литераторов, философов, предпринимателей, меценатов, многие из которых совмещали в себе по нескольку перечисленных качеств.</p>
<p>История Серебряного века - периода не вполне совпадающего с революционными десятилетиями, но определившим те грозные события, - гигантский пласт знаний, усвоить которые вполне по силам лишь специалистам-гуманитариям. Как же быть обычным любителям литературы и истории? Как разобраться в многочисленных связях между таким большим количеством деятелей? Если вы, читатель, сталкивались с такими затрудненями - для вас этот небольшой сайт. Здесь взаимоотншения между выдающимися деятелями русской истории и культуры, расцвет творческих сил большинства из которых пришелся на 1910-1920-е годы, представлены в виде графов, где шелчок мыши по одной из вершин ведет к такому же описанию связей выбранного человека.</p>
<p>Пока здесь представлена информация лишь о паре сотен личностей нашего судьбоносного прошлого, но автор будет стремиться расширить этот список в обоих направлениях - как в сторону XIX в., так и в сторону XX. Хотелось бы создать и мобильную версию сайта, и полноценную коммерческую, где запросы извлекались бы из полноценной базы данных, а не из статического набора файлов, как на данной странице. Возможно, реализовать эти цели мне удастся в ближайшем будущем собственными силами, возможно удастся
найти поддержку заинтересованных лиц. Но пока, как говорится, &quot;я просто оставлю это здесь&quot;.</p>
<p><em>С уважением, <a href="#/contacts">автор</a>.</em></p>

</article>