
<script>
  export let outlet, router, currentRoute
  
</script>
<article><h1>Организуем вместе путешествие в Серебряный век</h1>
<p><strong>Уважаемые любители российской истории!</strong></p>
<p>Этот небольшой проект, который в удобной графической форме позволяет познакомиться с выдающимися личностями русского Серебряного века их социальными связями, я создал в свободное время для собственного удовольствия. Пока это просто статический сайт, proof of concept. В будущем я планирую превратить его в полноценную экспертную систему, с помощью которой пользователи смогут полнее погрузиться в ту бурную эпоху, а исследователи получат новые структуры данных для написания научных работ.</p>
<p>Если вы хотите помочь мне в этом - присоединяйтесь в качестве <a href="https://www.patreon.com/persons1917?fan_landing=true">спонсора на сайте Patreon</a>, разработчика, оператора баз данных. <a href="#/contacts">Email для связи здесь</a> (<code>persons-1917 fima_sobak outlook.com</code>, sapienti sat).</p>
<p>Планирую организовать научный и коммерческий доступ к тысячам записей базы данных о государственных и военных деятелях, лучших представителях науки, искусства нашей страны и расширить охватываемый проектом период до диапазона с 1870-х по 1940-е гг.</p>
<p><em>С уважением, Михаил Беляков.</em></p>

</article>