
<script>
  export let outlet, router, currentRoute
  
</script>
<article><h1>Приглашение в Серебряный век</h1>
<p><strong>Уважаемые любители российской истории!</strong></p>
<p>Этот небольшой проект в удобной графической форме показывает межличностые связи между выдающимися деятелями русского Серебряного века. Я создал этот сайт в свободное время для собственного удовольствия. Пока это всего лишь статическая страница, лендинг, proof of concept, но я планирую превратить его в масштабную экспертную систему, с помощью которой пользователи смогут полнее погрузиться в атмосферу той бурной эпохи, а исследователи получат новые структуры данных для написания научных работ.</p>
<p>Надеюсь, что со временем этот проект охватит более широкий период российской истории и будет содердать десятки тысяч записей о государственных и военных деятелях,  представителях науки, искусства нашей страны за период с 1870-х по 1940-е гг.</p>
<p>Если вы хотите помочь в развитии проекта - присоединяйтесь в качестве <a href="https://www.patreon.com/persons1917?fan_landing=true">спонсора на сайте Patreon</a>, разработчика, оператора баз данных. <a href="#/contacts">Email для связи здесь</a>.</p>
<p><em>С уважением, Михаил Беляков.</em></p>

</article>