:- module(persons, [персоны/1, полное_имя/2]).

вхождение(X):-
    (персона(X, _);гео(X)).

персоны(L):-
    findall(X, персона(X, _), L).

полное_имя(P, F):-
    персона(P, F).

персона("Александра Экстер", "Экстер, Александра Александровна"). % /^Экстер$/ 
персона("Александр Амфитеатров", "Амфитеатров, Александр Валентинович"). % /^Амфитеатров(а|у|ым|е)?$/ 
персона("Александр Бенуа", "Бенуа, Александр Николаевич"). % /^Бенуа$/ 
персона("Александр Блок", "Блок, Александр Александрович"). % /^Блок(а|у|ом|е)?$/ 
персона("Александр Родченко", "Родченко, Александр Михайлович"). % /^Родченко$/ 
персона("Александр Вертинский", "Вертинский, Александр Николаевич"). % /^Вертинск(ий|ого|ому|им|ом)?$/ 
персона("Алексей Толстой", "Толстой, Алексей"). % /^Толст(ой|ого|ому|ым|ом)$/ 
персона("Алексей Крученых", "Кручёных, Алексей Елисеевич"). % /^Крученых$/ 
персона("Алексей Ремизов", "Ремизов, Алексей Михайлович"). % /^Ремизов(а|у|ым|е)?$/ 
персона("Анатолий Луначарский", "Луначарский, Анатолий Васильевич"). % /^Луначарск(ий|ого|ому|им|ом)$/ 
персона("Анатолий Мариенгоф", "Мариенгоф, Анатолий Борисович"). % /^Мариенгоф(а|у|ом|е)?$/ 
персона("Андрей Белый", "Андрей Белый"). % /^Белый(||||)?$/ 
персона("Анна Ахматова", "Ахматова, Анна Андреевна"). % /^Ахматов(а|ой|у)$/ 
персона("Аристарх Лентулов", "Лентулов, Аристарх Васильевич"). % /^Лентулов(а|у|ым|е)?$/ 
персона("Аркадий Аверченко", "Аверченко, Аркадий Тимофеевич"). % /^Аверченко$/ 
персона("Бенедикт Лившиц", "Лившиц, Бенедикт Константинович"). % /^Лившиц(а|у|ем|е)?$/ 
персона("Борис Анреп", "Анреп, Борис Васильевич"). % /^Анреп(а|у|ом|е)?$/ 
персона("Борис Кустодиев", "Кустодиев, Борис Михайлович"). % /^Кустодиев(а|у|ым|е)?$/ 
персона("Борис Пастернак", "Пастернак, Борис Леонидович"). % /^Пастернак(а|у|ом|е)?$/ 
персона("Борис Савинков", "Савинков, Борис Викторович"). % /^Савинков(а|у|ым|е)?$/ 
персона("Демьян Бедный", "Демьян Бедный"). % /^Бедн(ый|ого|ому|ым|ом)$/ 
персона("Дмитрий Философов", "Философов, Дмитрий Владимирович"). % /^Философов(а|у|ым|е)?$/ 
персона("Дмитрий Мережковский", "Мережковский, Дмитрий Сергеевич"). % /^Мережковск(ий|ого|ому|им|ом)$/ 
персона("Елизавета Кузьмина-Караваева", "Мария (Скобцова)"). % /^Кузьмин(а|у|ой)-Караваев(а|у|ой)$/ 
персона("Эль Лисицкий", "Лисицкий, Лазарь Маркович"). % /^Лисицк(ий|ого|ому|им|ом)$/ 
персона("Евгений Вахтангов", "Вахтангов, Евгений Богратионович"). % /^Вахтангов(а|у|ым|е)?$/ 
персона("Евгений Замятин", "Замятин, Евгений Иванович"). % /^Замятин(а|у|ым|е)?$/ 
персона("Федор Шаляпин", "Шаляпин, Фёдор Иванович"). % /^Шаляпин(а|у|ым|е)?$/ 
персона("Федор Сологуб", "Сологуб, Фёдор Кузьмич"). % /^Сологуб(а|у|ом|е)?$/ 
персона("Георгий Адамович", "Адамович, Георгий Викторович"). % /^Адамович(а|у|ем|е)?$/ 
персона("Георгий Иванов", "Иванов, Георгий"). % /^Иванов(а|у|ым|е)?$/ 
персона("Игорь Грабарь", "Грабарь, Игорь Эммануилович"). % /^Грабар(ь|я|ю|ем|е)$/ 
персона("Игорь Северянин", "Северянин, Игорь"). % /^Северянин(а|у|ым|е)?$/ 
персона("Илья Эренбург", "Эренбург, Илья Григорьевич"). % /^Эренбург(а|у|ом|е)?$/ 
персона("Илья Репин", "Репин, Илья Ефимович"). % /^Репин(а|у|ым|е)?$/ 
персона("Иван Билибин", "Билибин, Иван Яковлевич"). % /^Билибин(а|у|ым|е)?$/ 
персона("Иван Бунин", "Бунин, Иван Алексеевич"). % /^Бунин(а|у|ым|е)?$/ 
персона("Иван Шмелев", "Шмелёв, Иван"). % /^Шмелев(а|у|ым|е)?$/ 
персона("Казимир Малевич", "Малевич, Казимир Северинович"). % /^Малевич(а|у|ем|е)?$/ 
персона("Константин Бальмонт", "Бальмонт, Константин Дмитриевич"). % /^Бальмонт(а|у|ом|е)?$/ 
персона("Константин Паустовский", "Паустовский, Константин Георгиевич"). % /^Паустовск(ий|ого|ому|им|ом)$/ 
персона("Константин Сомов", "Сомов, Константин Андреевич"). % /^Сомов(а|у|ым|е)?$/ 
персона("Корней Чуковский", "Чуковский, Корней Иванович"). % /^Чуковск(ий|ого|ому|им|ом)$/ 
персона("Кузьма Петров-Водкин", "Петров-Водкин, Кузьма Сергеевич"). % /^Петров(а|у|ым|е)?-Водкин(а|у|ым|е)?$/ 
персона("Леонид Андреев", "Андреев, Леонид Николаевич"). % /^Андреев(а|у|ым|е)?$/ 
персона("Леонид Мясин", "Мясин, Леонид Фёдорович"). % /^Мясин(а|у|ым|е)?$/ 
персона("Леонид Собинов", "Собинов, Леонид Витальевич"). % /^Собинов(а|у|ым|е)?$/ 
персона("Лев Бакст", "Бакст, Лев Самойлович"). % /^Бакст(а|у|ом|е)?$/ 
персона("Лиля Брик", "Брик, Лиля Юрьевна"). % /^Брик$/ 
персона("Любовь Попова", "Попова, Любовь"). % /^Попов(а|у|ой)$/ 
персона("Максим Горький", "Максим Горький"). % /^Горьк(ий|ого|ому|им|ом)$/ 
персона("Максимилиан Волошин", "Волошин, Максимилиан Александрович"). % /^Волошин(а|у|ым|е)?$/ 
персона("Марина Цветаева", "Цветаева, Марина Ивановна"). % /^Цветаев(а|ой|у)?$/ 
персона("Марк Шагал", "Шагал, Марк Захарович"). % /^Шагал(а|у|ом|е)?$/ 
персона("Михаил Кузмин", "Кузмин, Михаил Алексеевич"). % /^Кузмин(а|у|ым|е)?$/ 
персона("Михаил Булгаков", "Булгаков, Михаил Афанасьевич"). % /^Булгаков(а|у|ым|е)?$/ 
персона("Михаил Фокин", "Фокин, Михаил Михайлович"). % /^Фокин(а|у|ым|е)?$/ 
персона("Михаил Гершензон", "Гершензон, Михаил"). % /^Гершензон(а|у|ом|е)?$/ 
персона("Михаил Ларионов", "Ларионов, Михаил Фёдорович"). % /^Ларионов(а|у|ым|е)?$/ 
персона("Михаил Лозинский", "Лозинский, Михаил"). % /^Лозинск(ий|ого|ому|им|ом)$/ 
персона("Михаил Пришвин", "Пришвин, Михаил Михайлович"). % /^Пришвин(а|у|ым|е)?$/ 
персона("Михаил Зощенко", "Зощенко, Михаил Михайлович"). % /^Зощенко$/ 
персона("Надежда Тэффи", "Тэффи"). % /^Тэффи$/ 
персона("Наталья Гончарова", "Гончарова, Наталья Сергеевна"). % /^Гончаров(а|ой|у)$/ 
персона("Николай Гумилев", "Гумилёв, Николай Степанович"). % /^Гумилев(а|у|ым|е)?$/ 
персона("Николай Клюев", "Клюев, Николай Алексеевич"). % /^Клюев(а|у|ым|е)?$/ 
персона("Николай Бердяев", "Бердяев, Николай Александрович"). % /^Бердяев(а|у|ым|е)?$/ 
персона("Николай Пунин", "Пунин, Николай Николаевич"). % /^Пунин(а|у|ым|е)?$/ 
персона("Николай Рерих", "Рерих, Николай Константинович"). % /^Рерих(а|у|ом|е)?$/ 
персона("Осип Брик", "Брик, Осип Максимович"). % /^Брик(а|у|ом|е)?$/ 
персона("Осип Мандельштам", "Мандельштам, Осип Эмильевич"). % /^Мандельштам(а|у|ом|е)?$/ 
персона("Павел Флоренский", "Флоренский, Павел Александрович"). % /^Флоренск(ий|ого|ому|им|ом)$/ 
персона("Петр Кончаловский", "Кончаловский, Пётр Петрович"). % /^Кончаловск(ий|ого|ому|им|ом)$/ 
персона("Разумник Иванов-Разумник", "Иванов-Разумник, Разумник Васильевич"). % /^Иванов(а|у|ым|е)?-Разумник(а|у|ом|е)?$/ 
персона("Рюрик Ивнев", "Рюрик Ивнев"). % /^Ивнев(а|у|ым|е)?$/ 
персона("Сергей Булгаков", "Булгаков, Сергей"). % /^Булгаков(а|у|ым|е)?$/ 
персона("Сергей Дягилев", "Дягилев, Сергей Павлович"). % /^Дягилев(а|у|ым|е)?$/ 
персона("Сергей Эфрон", "Эфрон, Сергей Яковлевич"). % /^Эфрон(а|у|ом|е)?$/ 
персона("Сергей Есенин", "Есенин, Сергей Александрович"). % /^Есенин(а|у|ым|е)?$/ 
персона("Сергей Эйзенштейн", "Эйзенштейн, Сергей Михайлович"). % /^Эйзенштейн(а|у|ом|е)?$/ 
персона("Сергей Маковский", "Маковский, Сергей Константинович"). % /^Маковск(ий|ого|ому|им|ом)$/ 
персона("Сергей Прокофьев", "Прокофьев, Сергей Сергеевич"). % /^Прокофьев(а|у|ым|е)?$/ 
персона("Сергей Рахманинов", "Рахманинов, Сергей Васильевич"). % /^Рахманинов(а|у|ым|е)?$/ 
персона("Сергей Судейкин", "Судейкин, Сергей Юрьевич"). % /^Судейкин(а|у|ым|е)?$/ 
персона("Игорь Стравинский", "Стравинский, Игорь Фёдорович"). % /^Стравинск(ий|ого|ому|им|ом)$/ 
персона("Татьяна Щепкина-Куперник", "Щепкина-Куперник, Татьяна Львовна"). % /^Щепкин(а|ой|у)-Куперник$/ 
персона("Валентин Катаев", "Катаев, Валентин Петрович"). % /^Катаев(а|у|ым|е)?$/ 
персона("Валерий Брюсов", "Брюсов, Валерий Яковлевич"). % /^Брюсов(а|у|ым|е)?$/ 
персона("Василий Кандинский", "Кандинский, Василий Васильевич"). % /^Кандинск(ий|ого|ому|им|ом)$/ 
персона("Василий Каменский", "Каменский, Василий"). % /^Каменск(ий|ого|ому|им|ом)$/ 
персона("Василий Розанов", "Розанов, Василий Васильевич"). % /^Розанов(а|у|ым|е)?$/ 
персона("Велимир Хлебников", "Хлебников, Велимир"). % /^Хлебников(а|у|ым|е)?$/ 
персона("Вера Холодная", "Холодная, Вера Васильевна"). % /^Холодн(ая|ой|ую)$/ 
персона("Владимир Гиляровский", "Гиляровский, Владимир Алексеевич"). % /^Гиляровск(ий|ого|ому|им|ом)$/ 
персона("Владимир Короленко", "Короленко, Владимир Галактионович"). % /^Короленко$/ 
персона("Владимир Маяковский", "Маяковский, Владимир Владимирович"). % /^Маяковск(ий|ого|ому|им|ом)$/ 
персона("Владимир Набоков", "Набоков, Владимир Владимирович"). % /^Набоков(а|у|ым|е)?$/ 
персона("Владимир Набоков", "Набоков, Владимир Владимирович"). % /^Набоков(а|у|ым|е)?$/ 
персона("Владимир Немирович-Данченко", "Немирович-Данченко, Владимир Иванович"). % /^Немирович(а|у|ем|е)?-Данченко$/ 
персона("Владимир Татлин", "Татлин, Владимир Евграфович"). % /^Татлин(а|у|ым|е)?$/ 
персона("Владислав Ходасевич", "Ходасевич, Владислав Фелицианович"). % /^Ходасевич(а|у|ем|е)?$/ 
персона("Влас Дорошевич", "Дорошевич, Влас Михайлович"). % /^Дорошевич(а|у|ем|е)?$/ 
персона("Всеволод Мейерхольд", "Мейерхольд, Всеволод Эмильевич"). % /^Мейерхольд(а|у|ом|е)?$/ 
персона("Вячеслав Иванов", "Иванов, Вячеслав"). % /^Иванов(а|у|ым|е)?$/ 
персона("Юрий Анненков", "Анненков, Юрий Павлович"). % /^Анненков(а|у|ым|е)?$/ 
персона("Зинаида Гиппиус", "Гиппиус, Зинаида Николаевна"). % /^Гиппиус$/ 
гео("крейсер Аврора"). %  /^Аврор(а|ы|е|у|ой)$/
гео("Австрия"). %  /^Австри(я|и|ю|ей)$/
гео("Адмиралтейство"). %  /^Адмиралтейств(о|а|у|ом|е)$/
гео("Алтай"). %  /^Алта(й|я|ю|ем|е)$/
гео("Алупка"). %  /^Алупк(а|и|е|у|ой)$/
гео("Алушта"). %  /^Алушт(а|и|е|у|ой)$/
гео("Альгамбра"). %  /^Альгамбр(а|ы|е|ой|у)$/
гео("Америка"). %  /^Америк(а|и|у|ой|е)$/
гео("Англия"). %  /^Англи(я|и|ю|ей)$/
гео("Арапово"). %  /^Арапов(о|а|у|ым|е)?$/
гео("Арбат"). %  /^Арбат(а|у|ом|е)?$/
гео("Архангельск"). %  /^Архангельск(а|у|ом|е)?$/
гео("Астрахань"). %  /^Астрахан(ь|и|ью)$/
гео("Атлантический океан"). %  /^Атлантическ(ий|ого|ому|им|ом)$/
гео("Афины"). %  /^Афин(ы|ам|ами|ах)$/
гео("Африка"). %  /^Африк(а|и|е|у|ой)$/
гео("Барселона"). %  /^Барселон(а|ы|у|ой|е)$/
гео("Баталпашинск"). %  /^Баталпашинск(а|у|ом|е)?$/
гео("Башкортостан"). %  /^Башкортостан(а|у|ом|е)?$/
гео("Бежецк"). %  /^Бежецк(а|у|ом|е)?$/
гео("Белгород"). %  /^Белгород(а|у|ом|е)?$/
гео("Берлин"). %  /^Берлин(а|у|ом|е)?$/
гео("Берн"). %  /^Берн(а|у|ом|е)?$/
гео("Болгария"). %  /^Болгари(я|и|ю|ей)$/
гео("Британия"). %  /^Британи(я|и|ю|ей)$/
гео("Брянск"). %  /^Брянск(а|у|ом|е)?$/
гео("Вавилон"). %  /^Вавилон(а|у|ом|е)?$/
гео("Ваганьково"). %  /^Ваганьков(о|а|у|ым|е)$/
гео("Варшава"). %  /^Варшав(а|ы|у|ой|е)$/
гео("Васильевский"). %  /^Васильевск(ий|ого|ому|им|ом)$/
гео("Ватикан"). %  /^Ватикан(а|у|ом|е)?$/
гео("Великобритания"). %  /^Великобритани(я|и|ей|ю)$/
гео("Венеция"). %  /^Венеци(я|и|ю|ей)$/
гео("Византия"). %  /^Византи(я|и|ю|ей)$/
гео("Висла"). %  /^Висл(а|ы|е|у|ой)$/
гео("Витебск"). %  /^Витебск(а|у|ом|е)?$/
гео("Владивосток"). %  /^Владивосток(а|у|ом|е)?$/
гео("Волга"). %  /^Волг(а|и|у|ой|е)$/
гео("Вологда"). %  /^Вологд(а|ы|е|у|ой)$/
гео("Сивцев Вражек"). %  /^Враж(ек|ка|ку|ком|ке)$/
гео("Выборг"). %  /^Выборг(а|у|ом|е)?$/
гео("Вязьма"). %  /^Вязьм(а|ы|е|ой|у)$/
гео("Вятка"). %  /^Вятк(а|и|у|ой|е)$/
гео("Гатчина"). %  /^Гатчин(а|ы|е|у|ой)?$/
гео("Гельсингфорс"). %  /^Гельсингфорс(а|у|ом|е)?$/
гео("Германия"). %  /^Германи(я|и|ю|ей)$/
гео("Гессен"). %  /^Гессен(а|у|ом|е)?$/
гео("Голгофа"). %  /^Голгоф(а|ы|е|ой|у)$/
гео("Голландия"). %  /^Голланди(я|и|ей|ю)$/
гео("Греция"). %  /^Греци(я|и|ю|ей)$/
гео("Грузия"). %  /^Грузи(я|и|ю|ей)$/
гео("Дания"). %  /^Дани(я|и|ю|ей)$/
гео("Дарданеллы"). %  /^Дарданелл(ы|ам|ами|ах)?$/
гео("Двина"). %  /^Двин(а|ы|е|ой|у)$/
гео("Дворцовая площадь"). %  /^Дворцов(ая|ой|ую)$/
гео("Дон"). %  /^Дон(а|у|ом|е)?$/
гео("Евпатория"). %  /^Евпатори(я|и|ю|ей)$/
гео("Европа"). %  /^Европ(а|ы|е|у|ой)$/
гео("Египет"). %  /^Егип(ет|та|ту|том|те)$/
гео("Екатеринослав"). %  /^Екатеринослав(а|у|ом|е)?$/
гео("Елец"). %  /^Ел(ец|ьца|ьцу|ьцом|ьце)$/
гео("Ессентуки"). %  /^Ессентук(и|ов|ам|ами|ах)$/
гео("Женева"). %  /^Женев(а|ы|е|у|ой)$/
гео("Женевское озеро"). %  /^Женевск(ое|ого|ому|им|ом)$/
гео("Зеленоград"). %  /^Зеленоград(а|у|ом|е)?$/
гео("Ивановка"). %  /^Ивановк(а|и|е|у|ой)$/
гео("Иерусалим"). %  /^Иерусалим(а|у|ом|е)?$/
гео("Ижора"). %  /^Ижор(а|ы|е|у|ой)$/
гео("Индия"). %  /^Инди(я|и|ю|ей)$/
гео("Исаакиевская площадь"). %  /^Исаакиевск(ая|ой|ую)$/
гео("Италия"). %  /^Итали(я|и|ю|ей)$/
гео("Йорк"). %  /^Йорк(а|у|ом|е)?$/
гео("Кавказ"). %  /^Кавказ(а|у|ом|е)?$/
гео("Казань"). %  /^Казан(ь|и|ью)$/
гео("Каир"). %  /^Каир(а|у|ом|е)?$/
гео("Калькутта"). %  /^Калькутт(а|ы|е|ой|у)$/
гео("Каменноостровский проспект"). %  /^Каменноостровск(ий|ого|ому|им|ом)$/
гео("Камергерский переулок"). %  /^Камергерск(ий|ого|ому|им|ом)$/
гео("Кексгольмский переулок"). %  /^Кексгольмск(ий|ого|им|ом)$/
гео("Киев"). %  /^Киев(а|у|ом|е)?$/
гео("Кирочная улица"). %  /^Кирочн(ая|ой|ую)$/
гео("Кисловодск"). %  /^Кисловодск(а|у|ом|е)?$/
гео("Китай"). %  /^Кита(й|я|ю|ем|е)$/
гео("Китай-город"). %  /^Китай-город(а|у|ом|е)?$/
гео("Китеж"). %  /^Китеж(а|у|ем|е)?$/
гео("Коктебель"). %  /^Коктебел(ь|я|ю|ем|е)$/
гео("Колизей"). %  /^Колизе(й|я|ю|ем|е)$/
гео("Константинополь"). %  /^Константинопол(ь|я|ю|ем|е)$/
гео("Кордова"). %  /^Кордов(а|ы|е|у|ой)$/
гео("Кривоколенный переулок"). %  /^Кривоколенн(ый|ого|ому|ым|ом)$/
гео("Кронверкский переулок"). %  /^Кронверкск(ий|ого|ому|им|ом)$/
гео("Кронштадт"). %  /^Кронштадт(а|у|ом|е)?$/
гео("Крым"). %  /^Крым(а|у|ом|е)?$/
гео("Кузнецкий мост"). %  /^Кузнецк(ий|ого|ому|им|ом)$/
гео("Кунцево"). %  /^Кунцево$/
гео("Куоккала"). %  /^Куоккал(а|ы|е|у|ой)?$/
гео("Курск"). %  /^Курск(а|у|ом|е)?$/
гео("Лаврушинский"). %  /^Лаврушинск(ий|ого|ому|им|ом)$/
гео("Ланжерон"). %  /^Ланжерон(а|у|ом|е)?$/
гео("Лиговка"). %  /^Лиговк(а|и|е|у|ой)$/
гео("Лиговский проспект"). %  /^Лиговск(ий|ого|ому|им|ом)$/
гео("Лиссабон"). %  /^Лиссабон(а|у|ом|е)?$/
гео("Литва"). %  /^Литв(а|ы|е|у|ой)$/
гео("Литейный проспект"). %  /^Литейн(ый|ого|ому|ым|ом)$/
гео("Лозанна"). %  /^Лозанн(а|ы|е|у|ой)$/
гео("Лонгфелло"). %  /^Лонгфелло$/
гео("Лондон"). %  /^Лондон(а|у|ом|н)?$/
гео("Лубянка"). %  /^Лубянк(а|и|е|у|ой)?$/
гео("Львов"). %  /^Львов(а|у|ом|е)?$/
гео("Мадрид"). %  /^Мадрид(а|у|ом|е)?$/
гео("Манеж"). %  /^Манеж(а|у|ем|е)?$/
гео("Маньчжурия"). %  /^Маньчжури(я|и|ю|ей)$/
гео("Мариинский театр"). %  /^Мариинск(ий|ого|ому|им|ом)$/
гео("Марсово поле"). %  /^Марсов(о|а|у|ым|е)$/
гео("отель Метрополь"). %  /^Метропол(ь|я|ю|ем|е)$/
гео("Мещанская улица"). %  /^Мещанск(ая|ой|ую)?$/
гео("Миллионная улица"). %  /^Миллионн(ая|ой|ую)$/
гео("Могилев"). %  /^Могилев(а|у|ом|е)?$/
гео("река Мойка"). %  /^Мойк(а|и|у|ой|е)$/
гео("Морская улица"). %  /^Морск(ая|ой|ую)$/
гео("Москва"). %  /^Москв(а|ы|у|ой|е)$/
гео("Москва-река"). %  /^Москв(а|ы|е|у|ой)-рек(а|и|е|у|ой)$/
гео("Московия"). %  /^Москов(ия|ии|ию|ией)$/
гео("Моховая улица"). %  /^Мохов(ая|ой|ую)?$/
гео("Нагасаки"). %  /^Нагасаки$/
гео("Нахичевань"). %  /^Нахичеван(ь|и|ью)$/
гео("Неаполь"). %  /^Неапол(ь|я|ю|ем|е)$/
гео("Нева"). %  /^Нев(а|ы|е|ой|у)?$/
гео("Невинномысск"). %  /^Невинномысск(а|у|ом|е)?$/
гео("Невский проспект"). %  /^Невск(ий|ого|ому|им|ом)$/
гео("Никитские ворота"). %  /^Никитски(е|х|м|ми|)$/
гео("Ниневия"). %  /^Ниневи(я|и|ю|ей)$/
гео("Ницца"). %  /^Ницц(а|ы|е|ей|у)?$/
гео("Новороссийск"). %  /^Новороссийск(а|у|ом|е)?$/
гео("Новочеркасск"). %  /^Новочеркасск(а|у|ом|е)?$/
гео("Норвегия"). %  /^Норвеги(я|и|ю|ей)$/
гео("Ньюкасл"). %  /^Ньюкасл(а|у|ом|е)?$/
гео("Обводной канал"). %  /^Обводн(ой|ого|ому|ым|ом)$/
гео("Обухово"). %  /^Обухов(о|а|у|ым|е)$/
гео("Одесса"). %  /^Одесс(а|ы|е|ой|у)$/
гео("Оксфорд"). %  /^Оксфорд(а|у|ом|е)?$/
гео("Окуловка"). %  /^Окуловк(а|у|е|и|ой)$/
гео("Олонецкая губерния"). %  /^Олонецк(ая|ой|ую)$/
гео("Омск"). %  /^Омск(а|у|ом|е)?$/
гео("Оптина Пустынь"). %  /^Оптин(а|ой|у)$/
гео("Остоженка"). %  /^Остоженк(а|и|е|у|ой)$/
гео("Охта"). %  /^Охт(а|ы|е|у|ой)$/
гео("Павелецкий вокзал"). %  /^Павелецк(ий|ого|ому|им|ом)$/
гео("Павловск"). %  /^Павловск(а|у|ом|е)?$/
гео("Париж"). %  /^Париж(а|у|ем|е)?$/
гео("Пенаты"). %  /^Пенат(ы|ам|ами|ах)?$/
гео("Пенза"). %  /^Пенз(а|ы|е|у|ой)$/
гео("Пермь"). %  /^Перм(ь|и|ью)$/
гео("Персия"). %  /^Перси(я|и|ю|ей)$/
гео("Пески"). %  /^Песк(и|ов|ам|ами|ах)$/
гео("Петербург"). %  /^Петербург(а|у|ом|е)?$/
гео("Петергоф"). %  /^Петергоф(а|у|ом|е)?$/
гео("улица Петровка"). %  /^Петровк(а|и|у|е|ой)$/
гео("Петроград"). %  /^Петроград(а|у|ом|е)?$/
гео("Петроградская сторона"). %  /^Петроградск(ая|ой|ую)$/
гео("Петрозаводск"). %  /^Петрозаводск(а|у|ом|е)?$/
гео("Петропавловск"). %  /^Петропавловск(а|у|ом|е)?$/
гео("Санкт-Петербург"). %  /^Питер(а|у|ом|е)?$/
гео("Плевна"). %  /^Плевн(а|ы|е|у|ой)$/
гео("Плющиха"). %  /^Плющих(а|и|е|у|ой)$/
гео("Поварская улица"). %  /^Поварск(ая|ой|ую)?$/
гео("Политехнический"). %  /^Политехническ(ий|ого|ому|им|ом)$/
гео("Полтава"). %  /^Полтав(а|ы|е|у|ой)$/
гео("Польша"). %  /^Польш(а|и|е|ей|у)$/
гео("Португалия"). %  /^Португали(я|ей|и|ю|)$/
гео("Пресня"). %  /^Пресн(я|и|е|ей|ю)$/
гео("Пречистенка"). %  /^Пречистенк(а|и|е|у|ой)$/
гео("Пруссия"). %  /^Прусси(я|и|ю|ей)$/
гео("Пятницкая"). %  /^Пятницк(ая|ой|ую)$/
гео("Радонеж"). %  /^Радонеж(а|у|ем|е)?$/
гео("Рейн"). %  /^Рейн(а|у|ом|е)?$/
гео("Рига"). %  /^Риг(а|и|е|у|ой)?$/
гео("Рим"). %  /^Рим(а|у|ом|е)?$/
гео("Россия"). %  /^Росси(я|и|ю|ей)$/
гео("Ростов"). %  /^Ростов(а|у|ом|е)?$/
гео("Ростов-на-Дону"). %  /^Ростов(а|у|ом|е)?-на-Дону$/
гео("Русь"). %  /^Рус(ь|и|ью)$/
гео("Садовая улица"). %  /^Садов(ая|ой|ую)$/
гео("Самара"). %  /^Самар(а|ы|е|ой|у)$/
гео("Саратов"). %  /^Саратов(а|у|ом|е)?$/
гео("Сахалин"). %  /^Сахалин(а|у|ом|е)?$/
гео("Свеаборг"). %  /^Свеаборг(а|у|ом|е)?$/
гео("Севастополь"). %  /^Севастопол(ь|я|ю|ем|е)$/
гео("Севилья"). %  /^Севиль(я|и|ю|ей)$/
гео("Серпухов"). %  /^Серпухов(а|у|ым|е)?$/
гео("Сибирь"). %  /^Сибир(ь|и|ью)$/
гео("Сивцев Вражек"). %  /^Сивцев(а|у|ым|е)?$/
гео("Симбирск"). %  /^Симбирск(а|у|ом|е)?$/
гео("Симферополь"). %  /^Симферопол(ь|я|ю|ем|е)$/
гео("Сионе"). %  /^Сион(а|у|ом|е)?$/
гео("Сиракузы"). %  /^Сиракуз(ы|ам|ами|ах)?$/
гео("Скандинавия"). %  /^Скандинави(я|и|ю|ей)$/
гео("Смоленск"). %  /^Смоленск(а|у|ом|е)?$/
гео("Смольный дворец"). %  /^Смольн(ый|ого|ому|ым|ом)$/
гео("Сморгонь"). %  /^Сморгон(и|ь|ью)$/
гео("Сочи"). %  /^Сочи$/
гео("Санкт-Петербург"). %  /^(Спб|СПб)$/
гео("Стокгольм"). %  /^Стокгольм(а|у|ом|е)?$/
гео("Столешников переулок"). %  /^Столешников(а|у|ым|е)?$/
гео("Суоми"). %  /^Суоми$/
гео("Сухаревская площадь"). %  /^Сухаревк(а|и|у|ой|е)?$/
гео("Сухум"). %  /^Сухум(а|у|ом|е)?$/
гео("Таврида"). %  /^Таврид(а|ы|е|ой|у)$/
гео("Таврический дворец"). %  /^Таврическ(ий|ого|ому|им|ом)$/
гео("Таганрог"). %  /^Таганрог(а|у|ом|е)?$/
гео("Тверская улица"). %  /^Тверск(ая|ой|ую)$/
гео("Тифлис"). %  /^Тифлис(а|у|ом|е)?$/
гео("Толедо"). %  /^Толедо$/
гео("Третьяковская галерея"). %  /^Третьяковск(ая|ой|ую)$/
гео("Трубная улица"). %  /^Трубн(ая|ой|ую)$/
гео("Туапсе"). %  /^Туапсе$/
гео("Туркестан"). %  /^Туркестан(а|у|ом|е)?$/
гео("Турция"). %  /^Турци(я|и|ю|ей)?$/
гео("Углич"). %  /^Углич(а|у|ем|е)?$/
гео("Украина"). %  /^Украин(а|е|у|ой)$/
гео("Урал"). %  /^Урал(а|у|ом|е)?$/
гео("Феодосия"). %  /^Феодоси(я|и|ю|ей)$/
гео("Финляндия"). %  /^Финлянди(я|и|ей|ю)$/
гео("Фландрия"). %  /^Фландри(я|и|ю|ей)$/
гео("Фонтанка"). %  /^Фонтанк(а|и|у|ой|е)?$/
гео("Фонтанный дом"). %  /^Фонтанн(ый|ого|ому|ым|ом)?$/
гео("Франция"). %  /^Франци(я|и|ю|ей)$/
гео("Харьков"). %  /^Харьков(а|у|ом|е)?$/
гео("Хвалынск"). %  /^Хвалынск(а|у|ом|е)?$/
гео("Хвалынь"). %  /^Хвалын(ь|и|ью)$/
гео("Хельсинки"). %  /^Хельсинки$/
гео("Херсон"). %  /^Херсон(а|у|ом|е)?$/
гео("Ходынка"). %  /^Ходынк(а|и|е|у|ой)$/
гео("Царицын"). %  /^Царицын(а|у|ым|е)?$/
гео("Циммервальд"). %  /^Циммервальдом(а|у|ом|е)?$/
гео("Челябинск"). %  /^Челябинск(а|у|ом|е)?$/
гео("Чикаго"). %  /^Чикаго$/
гео("Чудское озеро"). %  /^Чудск(ое|ого|ому|им|ом)$/
гео("Швейцария"). %  /^Швейцари(я|и|ю|ей)?$/
гео("Швеция"). %  /^Швеци(я|и|ю|ей)$/
гео("Шпалерная улица"). %  /^Шпалерн(ая|ую|ой)$/
гео("Эйфелеваы башня"). %  /^Эйфелев(а|ой|у)?$/
гео("Эллада"). %  /^Эллад(а|ы|е|ой|у)$/
гео("Эрмитаж"). %  /^Эрмитаж(а|у|ем|е)?$/
гео("Ялта"). %  /^Ялт(а|ы|е|у|ой)$/
гео("Япония"). %  /^Япони(я|и|ю|ей)$/
