:- module(people, [родственники/2, персоны/1]).
:- include("../facts/persons.pl").
:- include("../facts/families.pl").

родственники(P, L):- 
    добавить_родственника(P, [], [], L).

персоны(L):-
    добавить_персону([], [], L).

добавить_персону(A, B, L):-
    персона(I, P, G),
    not(member(P, A)),
    T = [I, P, G],
    добавить_персону([P|A], [T|B], L),!.

добавить_персону(_, B, L):-
	L = B,!.

добавить_родственника(P, A, B, L):-
    родственник(I1, I2, P, P2, R),
    not(member(P2, A)),
    T = [I1, I2, R],
    добавить_родственника(P, [P2|A], [T|B], L),!.

добавить_родственника(_, _, B, L):-
	L = B,!.

родственник(I1, I2, P1, P2, R):-
    персона(I1, P1, _),
    персона(I2, P2, G2),
    I1 \== I2,
    (
    	R = "дедушка",    семья(P1, P2, R);
    	R = "бабушка",    семья(P1, P2, R);
    	R = "мать",       семья(P1, P2, R);
    	R = "отец",       семья(P1, P2, R);
    	R = "муж",        семья(P1, P2, R);
    	R = "жена",       семья(P1, P2, R);
    	R = "брат",       семья(P1, P2, R);
    	R = "сестра",     семья(P1, P2, R);
    	R = "сын",        семья(P1, P2, R);
    	R = "дочь",       семья(P1, P2, R);
    	R = "внук",       семья(P1, P2, R);
    	R = "внучка",     семья(P1, P2, R);
    	R = "дядя",       семья(P1, P2, R);
    	R = "тётя",       семья(P1, P2, R);
    	R = "племянник",  семья(P1, P2, R);
    	R = "племянница", семья(P1, P2, R);
    	R = "дв. брат",   семья(P1, P2, R);
    	R = "дв. сестра", семья(P1, P2, R);
    	R = "св. брат",   семья(P1, P2, R);
    	R = "св. сестра", семья(P1, P2, R);
    
    	семья(P2, P1, "отец"), G2 = "м", R = "сын";
    	семья(P2, P1, "отец"), G2 = "ж", R = "дочь";
    
    	семья(P2, P1, "мать"), G2 = "м", R = "сын";
    	семья(P2, P1, "мать"), G2 = "ж", R = "дочь";
    
    	семья(P2, P1, "муж"),  R = "жена";
    	семья(P2, P1, "жена"), R = "муж";
    
    	семья(P2, P1, "дочь"), G2 = "м", R = "отец";
    	семья(P2, P1, "дочь"), G2 = "ж", R = "мать";
    
    	семья(P2, P1, "сын"),  G2 = "м", R = "отец";
    	семья(P2, P1, "сын"),  G2 = "ж", R = "мать";
    
    	семья(P2, P1, "дедушка"), G2 = "м", R = "внук";
    	семья(P2, P1, "дедушка"), G2 = "ж", R = "внучка";
    	семья(P2, P1, "бабушка"), G2 = "м", R = "внук";
    	семья(P2, P1, "бабушка"), G2 = "ж", R = "внучка";
    	семья(P2, P1, "внук"),    G2 = "м", R = "дедушка";
    	семья(P2, P1, "внук"),    G2 = "ж", R = "бабушка";
    	семья(P2, P1, "внучка"),  G2 = "м", R = "дедушка";
    	семья(P2, P1, "внучка"),  G2 = "ж", R = "бабушка";
    	семья(P2, P1, "брат"),    G2 = "м", R = "брат";
    	семья(P2, P1, "брат"),    G2 = "ж", R = "сестра";
    	семья(P2, P1, "дядя"),    G2 = "м", R = "племянник";
    	семья(P2, P1, "дядя"),    G2 = "ж", R = "племянница";
    	семья(P2, P1, "тетя"),    G2 = "м", R = "племянник";
    	семья(P2, P1, "тетя"),    G2 = "ж", R = "племянница";
    	семья(P2, P1, "племянник"),  G2 = "м", R = "дядя";
    	семья(P2, P1, "племянник"),  G2 = "ж", R = "тётя";
    	семья(P2, P1, "племянница"), G2 = "м", R = "дядя";
    	семья(P2, P1, "племянница"), G2 = "ж", R = "тётя";
    	семья(P2, P1, "дв. брат"),   G2 = "м", R = "дв. брат";
    	семья(P2, P1, "дв. брат"),   G2 = "ж", R = "дв. сестра";
    	семья(P2, P1, "св. брат"),   G2 = "м", R = "св. брат";
    	семья(P2, P1, "св. брат"),   G2 = "ж", R = "св. сестра";
    	семья(P2, P1, "дв. сестра"), G2 = "м", R = "дв. брат";
    	семья(P2, P1, "дв. сестра"), G2 = "ж", R = "дв. сестра";
    	семья(P2, P1, "св. сестра"), G2 = "м", R = "св. брат";
    	семья(P2, P1, "св. сестра"), G2 = "ж", R = "св. сестра"
    ).
